[Gorod.Gorod_HUD_MainMenu]
strProfilesButton=Профиль
strListPddTestButton=ПДД
strExitButton=Выход
strExercisesButton=Навыки управления автомобилем
strdriveBtn=Вождение
strSettingsBtn=Настройки
strBackBtn=
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_ChoiceSettings]
strChoiceMenuTitle=Настройки
strControlSettingsBtn=Настройки управления
strVideoSettingsBtn=Настройки видео
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_ScreenCalibration]
strCheckDeformation=Режим деформации экрана
strHorzDispUp=Смещение по горизонтали
strVertDispUp=Смещение по вертикали
strBottomPanelTitle=Нижняя часть
strBottomHeight=Высота
strBottomSidesHeightDisp=Высота боковых сторон
strBottomHeaderHeight=Высота 'шапки'
strBottomSidesFlatness=Спепень плоскости по бокам
strTopPanelTitle=Верхняя часть
strTopHeight=Высота
strTopDispToUp=Смещение вверх
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_ControlSettingsMenu]
bIsCalibrationDisabled=False
strSimulatorBtn=Тренажер
strKeyboardBtn=Клавиатура
strAutomaticChooseBtn=Автоматическое определение
strWheelBtn=Игровой руль
strSettingsBtn=Настройки
strControlSettingsMenuTitle=Управление
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_Calibration]
strAddBtn=Добавить
strCalibrateBtn=Калибровать
strResetBtn=Сбросить
strAddValueDesc=Определенное значение
strSetValueDesc=Задание значения
strCalibrateDesc=Сброс
strSliderDesc=Тестирование
strFix=Зафиксировать
strSave=Сохранить
strArrowDeviceCalibration=Стрелочные приборы
strStartCalibration=Начать калибровку
strDevDescSpeedometer=Спидометр
strDevDescTahometer=Тахометр
strDevDescOil=Масло
strDevDescTemp=Температура
strDevDescAccum=Аккумулятор
strDevDescFuel=Топливо
strDevDescPneum=Давление
strGasPedalCalibration=Калибровка педали газа
strGasTip=Для начала калибровки педали газа нажмите на кнопку 'Начать калибровку'
strGasTip1=Установите педаль газа в отжатое состояния и нажмите кнопку 'Зафиксировать'
strGasTip2=Нажмите на педаль газа до упора и нажмите кнопку 'Зафиксировать'
strGasTip3=Калибровка завершена. Сохраните изменения, нажав кнопку 'Сохранить'
strGasCalibrationTitle=Калибровка педали газа
strFinishGasPedalCalibration=Закончить калибровку
strBrakePedalCalibration=Калиброка педали тормоза
strBrakeTip=Для начала калибровки педали тормоза нажмите на кнопку 'Начать калибровку'
strBrakeTip1=Установите педаль тормоза в отжатое состояния и нажмите кнопку 'Зафиксировать'
strBrakeTip2=Нажмите на педаль тормоза до упора и нажмите кнопку 'Зафиксировать'
strBrakeTip3=Калибровка завершена. Сохраните изменения, нажав кнопку 'Сохранить'
strBrakeCalibrationTitle=Калибровка педали тормоза
strFinishBrakePedalCalibration=Закончить калибровку
strWheelCalibration=Калибровка руля
strWheelTip=Для начала калибровки руля нажмите на кнопку 'Начать калибровку'
strWheelTip1=Поверните руль в положение по умолчанию и нажмите кнопку 'Зафиксировать'
strWheelTip2=Поверните руль направо до упора и нажмите кнопку 'Зафиксировать'
strWheelTip3=Поверните руль налево до упора и нажмите кнопку 'Зафиксировать'
strWheelTip4=Калибровка завершена. Сохраните изменения, нажав кнопку 'Сохранить'
strWheelCalibrationTitle=Калибровка руля
strFinishWheelCalibration=Закончить калибровку
strClutchPedalCalibration=Калибровка педали сцепления
strClutchTip=Для начала калибровки педали сцепления нажмите на кнопку 'Начать калибровку'
strClutchTip1=Установите педаль сцепления в отжатое состояния и нажмите кнопку 'Зафиксировать'
strClutchTip2=Нажмите на педаль сцепления до упора и нажмите кнопку 'Зафиксировать'
strClutchTip3=Калибровка завершена. Сохраните изменения, нажав кнопку 'Сохранить'
strClutchCalibrationTitle=Калибровка педали сцепления
strFinishClutchPedalCalibration=Закончить калибровку
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_ProfilesMenu]
strNetDescription=Баллы:\n Штрафы:
strProfStatBtn=Статистика
strProfCreateBtn=Добавить
strProfDeleteBtn=Удалить
strProfSelectBtn=Выбрать
strProfilesMenuTitle=Профили
strNewProftextField=Новый профиль:
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_CommonExercise]
strAccLabel=Газ
strBrakeLabel=Тормоз
strDoneLabel=Выполнено!
strTranceLabel=Сцепление
strBackBtn=Назад
strBtnPrev=Назад
strBtnNext=Далее
strBtnStartEx=СТАРТ
strBtnBackEx=К списку
strNoExersiseLabel=Упражнение недоступно
strEx1Title=Упражнение №1
strEx1Descr_1=Положите руки на руль. Кисти рук должны лежать на рулевом колесе чуть выше горизонтальной оси руля, в локтях приблизительно 120°. При этом неправильным является положение кистей на нижней части руля. Для  продолжения нажмите педаль газа наполовину.
strEx1Descr_2=Поверните руль НАЛЕВО, не отрывая рук от рулевого колеса.
strEx1Descr_3=Поверните руль НАПРАВО, не отрывая рук от рулевого колеса.
strEx2Title=Упражнение №2
strEx2Descr_1=Поверните руль ВПРАВО. При повороте рулевого колеса перехватом ПРАВАЯ рука выполняет основную работу, а ЛЕВАЯ выполняет вспомогательную работу, обеспечивая вращение руля без остановок.
strEx2Descr_2=Поверните руль ВЛЕВО. При повороте рулевого колеса перехватом ЛЕВАЯ рука выполняет основную работу, а ПРАВАЯ выполняет вспомогательную работу, обеспечивая вращение руля без остановок
strEx3Title=Упражнение №3
strEx3Descr_1=Поверните руль ВПРАВО. При повороте рулевого колеса перебором следует попеременно выполнять движения правой и левой рукой по очереди в равной степени.
strEx3Descr_2=Поверните руль ВЛЕВО. При повороте рулевого колеса перебором следует попеременно выполнять движения правой и левой рукой по очереди в равной степени.
strEx3Descr_3=Поверните руль ВПРАВО одной рукой. Вращение рулевого колеса следует производить ЛЕВОЙ рукой. При этом кисть руки должна постоянно находиться в одной и той же позиции на ободе руля.
strEx3Descr_4=Поверните руль ВЛЕВО одной рукой. Вращение рулевого колеса следует производить ПРАВОЙ рукой. При этом кисть руки должна постоянно находиться в одной и той же позиции на ободе руля.
strEx4Title=Упражнение №4
strEx4Descr_1=При нажатии на педали ноги должны занимать опеределённое положение. ПРАВОЙ ногой необходимо нажимать на педали ГАЗА и ТОРМОЗА, а ЛЕВОЙ - на педаль СЦЕПЛЕНИЯ. Для продолжения нажмите педаль газа наполовину.
strEx4Descr_2=Нажмите на педаль газа.
strEx4Descr_3=Нажмите на педаль тормоза.
strEx4Descr_4=Нажмите на педаль сцепления.
strEx5Title=Упражнение №5
strEx5Descr_1='Качели' Поочерёдно нажимайте на педали газа и сцепления так, чтобы степень нажатия на педаль газа была тем сильнее, чем слабее степень нажатия на педаль сцепления, и наоборот.
strEx6Title=Упражнение №6
strEx6Descr_1=Включите 1 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_2=Включите 2 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_3=Включите 3 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_4=Включите 4 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_5=Включите 5 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_6=Включите передачу заднего хода, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Title=Упражнение №7
strEx7Descr_1=Включите 1 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления
strEx7Descr_2=Включите 2 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Descr_3=Включите 3 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Descr_4=Включите 4 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Descr_5=Включите 5 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Descr_6=Включите передачу заднего хода, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_ConnectToServMenu]
strBtnRefresh=Обновить
strBtnSelect=Выбрать
strConnectToServMenuTitle=Подключиться к серверу
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_CreateServMenu]
strBtnCreateServ=Создать
strServerName=Название сервера:
strCreateServMenuTitle=Создать сервер
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_drvScreen]
strTrainingBtn=Обучение
strExamBtn=Экзамен
strQuestBtn=Задание
strDrvMenuTitle=Вождение
strDrvDescription=Выберите тип вождения
strFreeDriveBtn=Свободная езда по городу
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_ExamMenu]
strExamSelectBtn=Выбрать
strExamDescription=Начало экзамена
strexamMenuTitle=Экзамен
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_ExerciseList]
strSelectBtn=Выбрать
strExercisesMenuTitle=Навыки управления автомобилем
strExercisesDescription=Описание отсутствует
strBackBtn=Назад
ExerciseInfoList=(ExerciseName="Упражнение 1",ExerciseFrame="Exercise1",ExerciseClass=Class'Gorod.Gorod_Exercise_Steer1',ExerciseDescription="Вращение руля без отрыва рук. Этот способ руления применяется тогда, когда необходимо незначительно изменить направление движения машины, с последующим ее возвратом в положение прямолинейного движения.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 2",ExerciseFrame="Exercise2",ExerciseClass=Class'Gorod.Gorod_Exercise_Steer234',ExerciseDescription="Вращение руля перехватом. Следите за тем, чтобы руль вращался без остановок, для чего руки должны периодически передавать 'лидерство' друг другу. Не выворачивайте 'наизнанку' свои руки, пытаясь продолжить вращение руля. При 'перехвате' руля нельзя разносить кисти рук относительно друг друга больше, чем на ширину одного-двух кулаков.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 3",ExerciseFrame="Exercise4",ExerciseClass=Class'Gorod.Gorod_Exercise_Steer234',ExerciseDescription="Вращение руля одной рукой. Работая одной рукой, правой или левой в зависимости от необходимости, водитель имеет возможность поворачивать руль с максимальной скоростью и точностью.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 4",ExerciseFrame="Exercise5",ExerciseClass=Class'Gorod.Gorod_Exercise_Pedal1',ExerciseDescription="Последовательное нажатие на педали. Нажимать на педаль кончиками пальцев или серединой стопы нельзя. При работе педалью газа оптимальной зоной считается зона перехода подушечек стопы в пальцы. Нажимать на педаль сцепления следует быстро, одним движением, до конца хода педали.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 5",ExerciseFrame="Exercise6",ExerciseClass=Class'Gorod.Gorod_Exercise_Pedal2',ExerciseDescription="Упражнение на одновременную работу педалями газа и сцепления. Нажмите педаль сцепления. Плавно отпустите педаль сцепления и одновременно плавно нажмите педаль газа. Затем плавно нажмите педаль газа и одновременно плавно отпустите педаль сцепления.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 6",ExerciseFrame="Exercise7",ExerciseClass=Class'Gorod.Gorod_Exercise_Gear1',ExerciseDescription="Последовательное переключение передач в порядке увеличения. Для переключения передач необходимо нажать педаль сцепления, включить нужную передачу, а затем отпустить педаль сцепления. Не следует прилагать к рычагу переключения передач излишних усилий.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 7",ExerciseFrame="Exercise8",ExerciseClass=Class'Gorod.Gorod_Exercise_Gear2',ExerciseDescription="Последовательное переключение передач в случайном порядке порядке. Для переключения передач необходимо нажать педаль сцепления, включить нужную передачу, а затем отпустить педаль сцепления. Не следует прилагать к рычагу переключения передач излишних усилий.",RepetitionCount=2)
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_FreeDrivingMenu]
strFreeDriveSelectBtn=Выбрать
strFreeDriveDescription=Свободная поездка по городу в автомобильном потоке без пункта назначения. Отличное место для проверки навыков вождения автомобилем вне тренировочной площадки. Будьте аккуратны, соблюдайте правила дорожного движения.
strFreeDriveMenuTitle=Свободная поездка
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_ListPDDTestMenu]
strStartPDDBtn=Начать
strCCategoryDescription=Для начала теста нажмите Начать =) (Спасибо кеп )
strStartCategoryBackBtn=Назад
strStartTestBtn=Начать
strTestsText=Текст теста
strMistakesPDD=Ошибок: 0
strTimePassagePDD=Время прохождения тестирования: 0
strResultPDD=Результат:
strPDDMainMenuTitle=Правила дорожного движения
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_NetAndLocalScreen]
strSelectLocalDrvBtn=Вождение локально
strSelectNetworkDrvBtn=Вождение по сети
strLocalAndNetMenuTitle=Подключение
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_NetworkScreen]
strBtnCreateServer=Обучение
strBtnConnectToServer=Свободная езда по городу
strDrvMenuTitle=Вождение
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_StatisticsMenu]
strStatSelect=Выбрать
strStatMenuTitle=Статистика
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_HUD_TrainingMenu]
strTraningSelectBtn=Выбрать
strTraningMenuTitle=Обучение
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[Gorod.Gorod_CrashMessages]
Messages=(Id=4100,Type=MESSAGE_INFORM,Title="Авария",Text="Вы столкнулись с другим игроком",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4101,Type=MESSAGE_INFORM,Title="Авария",Text="Вы столкнулись с другой машиной",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4103,Type=MESSAGE_INFORM,Title="Авария",Text="Вы столкнулись с другм объектом",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4105,Type=MESSAGE_INFORM,Title="Авария",Text="Вы попали в аварию",Points=25,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4104,Type=MESSAGE_INFORM,Title="Задание",Text="Вы успешно выполнили задание",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)

[Gorod.Gorod_PDDMessages]
Messages=(Id=3005,Type=MESSAGE_WARNING,Title="Перекресток",Text="Вы проехали на красный свет светофора",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3007,Type=MESSAGE_WARNING,Title="Оповещение",Text="Вы находитесь за пределами дороги",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3008,Type=MESSAGE_INFORM,Title="Оповещение",Text="Вы выехали на проезжую часть",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3009,Type=MESSAGE_WARNING,Title="Оповещение",Text="Вы выехали на встречную полосу",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3011,Type=MESSAGE_INFORM,Title="Перекресток",Text="Вы вьехали в пределы перекрестка",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3012,Type=MESSAGE_INFORM,Title="Перекресток",Text="Вы вьехали в пределы перекрестка",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3013,Type=MESSAGE_WARNING,Title="Оповещение",Text="Вы двигаетесь по встречной полосе",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3014,Type=MESSAGE_WARNING,Title="Оповещение",Text="Вы выезжаете на встречную полосу",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3015,Type=MESSAGE_INFORM,Title="Оповещение",Text="Начало перестроения влево",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3016,Type=MESSAGE_INFORM,Title="Оповещение",Text="Начало перестроения вправо",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3017,Type=MESSAGE_INFORM,Title="Оповещение",Text="Перестроение влево закончено",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3018,Type=MESSAGE_INFORM,Title="Оповещение",Text="Перестроение вправо закончено",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3019,Type=MESSAGE_WARNING,Title="ВНИМАНИЕ!",Text="Вы cбили пешехода!",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3020,Type=MESSAGE_WARNING,Title="ВНИМАНИЕ!",Text="Вы вьехали на перекресток с неправильной стороны!",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3021,Type=MESSAGE_WARNING,Title="ВНИМАНИЕ!",Text="Вы выехали из перекрестка с неправильной стороны",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3022,Type=MESSAGE_WARNING,Title="Перекресток",Text="Вы проехали прямо",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3023,Type=MESSAGE_WARNING,Title="Перекресток",Text="Вы проехали прямо по встречному направлению",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3024,Type=MESSAGE_WARNING,Title="Перекресток",Text="Проезд перекреска прямо запрещен",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3025,Type=MESSAGE_WARNING,Title="Перекресток",Text="Вы проехали налево",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3026,Type=MESSAGE_WARNING,Title="Перекресток",Text="Вы проехали налево по встречной полосе",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3027,Type=MESSAGE_WARNING,Title="Перекресток",Text="Проезд налево запрещен",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3028,Type=MESSAGE_WARNING,Title="Перекресток",Text="Проезд налево запрещен из средней полосы",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3029,Type=MESSAGE_WARNING,Title="Перекресток",Text="Вы проехали направо",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3030,Type=MESSAGE_WARNING,Title="Перекресток",Text="Вы проехали направо по встречной полосе",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3031,Type=MESSAGE_WARNING,Title="Перекресток",Text="Проезд направо запрещен",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3032,Type=MESSAGE_WARNING,Title="Перекресток",Text="Проезд направо запрещен из средней полосы",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3033,Type=MESSAGE_WARNING,Title="Перекресток",Text="Вы развернулись на перекрестке",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3034,Type=MESSAGE_WARNING,Title="Перекресток",Text="Неправильное движение на перекрестке",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3035,Type=MESSAGE_WARNING,Title="Перекресток",Text="Разворот запрещен",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3036,Type=MESSAGE_WARNING,Title="Перекресток",Text="Разворот из средней полосы запрещен",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3010,Type=MESSAGE_WARNING,Title="Нарушение ПДД",Text="Вы выехали под знак 'Въезд запрещен'",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3038,Type=MESSAGE_WARNING,Title="Нарушение ПДД",Text="Вы нарушили ограничение максимальной скорости, зафиксировано превышение 10-20 км/ч",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3039,Type=MESSAGE_WARNING,Title="Нарушение ПДД",Text="Вы нарушили ограничение максимальной скорости, зафиксировано превышение 20-40 км/ч",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3040,Type=MESSAGE_WARNING,Title="Нарушение ПДД",Text="Вы нарушили ограничение максимальной скорости, зафиксировано превышение 40-60 км/ч",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3041,Type=MESSAGE_WARNING,Title="Нарушение ПДД",Text="Вы нарушили ограничение максимальной скорости, зафиксировано превышение более 60 км/ч",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3004,Type=MESSAGE_WARNING,Title="Нарушение ПДД",Text="Вы нарушили знак STOP",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3042,Type=MESSAGE_WARNING,Title="Нарушение ПДД",Text="Вы проехали на запрещающий сигнал левой секции",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=3043,Type=MESSAGE_WARNING,Title="Нарушение ПДД",Text="Вы проехали на запрещающий сигнал правой секции",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)

[Gorod.Gorod_StartMovingMessages]
Messages=(Id=4000,Type=MESSAGE_INFORM,Title="Начало движения",Text="Пристегните ремень",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4001,Type=MESSAGE_INFORM,Title="Начало движения",Text="Нажмите педаль сцепления",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4002,Type=MESSAGE_INFORM,Title="Начало движения",Text="Запустите двигатель",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4003,Type=MESSAGE_INFORM,Title="Начало движения",Text="Включите первую передачу",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4004,Type=MESSAGE_INFORM,Title="Начало движения",Text="Включите левый указатель поворота",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4009,Type=MESSAGE_INFORM,Title="Начало движения",Text="Включите правый указатель поворота",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4005,Type=MESSAGE_INFORM,Title="Начало движения",Text="Снимите машину со стояночного тормоза",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4006,Type=MESSAGE_INFORM,Title="Начало движения",Text="Нажмите педаль газа",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4007,Type=MESSAGE_INFORM,Title="Начало движения",Text="Отпустите педаль сцепления",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=4008,Type=MESSAGE_INFORM,Title="Начало движения",Text="Кратковременно нажмите на кнопку выключателя массы, включите аккумуляторные батареи",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)

[Gorod.Gorod_AutodromMessages]
Messages=(Id=1000,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы въехали на автодром. Проследуйте к первому упражнению",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1001,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы выехали с автодрома",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1002,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы начали упражнение Остановка и начало движения на подъеме",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1003,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы завершили упражнение Остановка и начало движения на подъеме. Проследуйте к следующему упражнению",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1004,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы начали упражнение Разворот и парковка",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1005,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы завершили упражнение Разворот и парковка. Проследуйте к следующему упражнению",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1006,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы начали упражнение Параллельная парковка задним ходом",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1007,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы завершили упражнение Параллельная парковка задним ходом. Проследуйте к следующему упражнению",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1008,Type=MESSAGE_ERROR,Title="Автодром",Text="Вы выехали за пределы проезжей части",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1009,Type=MESSAGE_INFORM,Title="Автодром",Text="Вы не соблюдаете маршрут движения по автодрому",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1011,Type=MESSAGE_ERROR,Title="Автодром",Text="Вы превысили ограничение скорости на автодроме",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1012,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы пересекли линию фиксации выполнения упражнения или линию СТОП",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1013,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы начали движение ранее, чем через 3 с после остановки",Points=25,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1014,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы не начали движение в течение 30 с после остановки",Points=25,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1015,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы допустили откат ТС на величину более чем 0,3 м при остановке или начале движения",Points=10,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1016,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы не коснулись задними колёсами ТС линии фиксации выполнения упражнения",Points=5,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1017,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы пересекли контрольную линию",Points=5,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1018,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы затратили более 2 минут на выполнение упражнения",Points=5,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1019,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы не коснулись правыми колёсами линии фиксации выполнения упражнения",Points=10,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1020,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы пересекли контрольную линию",Points=5,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1021,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы затратили более 2 минут на выполнение упражнения",Points=5,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1022,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы не совершали действий по упражнению в течение 5 минут. Выполнение прекращено. Проследуйте к следующему упражнению",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1023,Type=MESSAGE_ERROR,Title="Автодром",Text="Вы слишком отклонились от маршрута. Выполнение заданий на автодроме прекращено.",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1024,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы нарушили порядок действий при выполнении упражнения. Выполнение прекращено. Проследуйте к следующему упражнению",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1025,Type=MESSAGE_ERROR,Title="Упражнение",Text="Вы слишком далеко отъехали от зоны выполнения упражнения",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1026,Type=MESSAGE_ERROR,Title="Автодром",Text="Вы выехали с проезжей части. Выполнение упражнения будет прекращено.",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1027,Type=MESSAGE_INFORM,Title="Упражнение",Text="Остановите ТС на участке подъёма между линией фиксации выполнения упражнения и линией СТОП",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1028,Type=MESSAGE_INFORM,Title="Упражнение",Text="Зафиксируйте ТС в неподвижном состоянии с помощью ручного тормоза, включите нейтральную передачу",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1029,Type=MESSAGE_INFORM,Title="Упражнение",Text="Продолжите движение в прямом направлении, не допуская отката ТС назад.(время для выполнения 3 - 30сек)",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1030,Type=MESSAGE_INFORM,Title="Упражнение",Text="Двигайтесь прямо. Остановитесь перед линией",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1031,Type=MESSAGE_INFORM,Title="Упражнение",Text="Установите ТС на место парковки задним ходом так, чтобы задние колёса находились на линии фиксации выполнения упражнения",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1032,Type=MESSAGE_INFORM,Title="Упражнение",Text="Выезжайте в обратном напралении.",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1033,Type=MESSAGE_INFORM,Title="Упражнение",Text="Установите ТС на место парковки задним ходом так, чтобы переднее и заднее правые колёса находились на линии фиксации выполнения упражнения",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1034,Type=MESSAGE_INFORM,Title="Упражнение",Text="Выезжайте с места парковки.",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1035,Type=MESSAGE_INFORM,Title="Автодром",Text="Поверните налево",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1036,Type=MESSAGE_INFORM,Title="Автодром",Text="Поверните направо",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)
Messages=(Id=1037,Type=MESSAGE_INFORM,Title="Автодром",Text="Двигайтесь прямо",Points=0,MoneyPenalty=0,Cue=None,ShowTime=0)

[IniVersion]
0=1329397431.000000

[KamazM.Kamaz_HUD_MainMenu]
strProfilesButton=Профиль
strListPddTestButton=ПДД
strExitButton=Выход
strExercisesButton=Навыки управления автомобилем
strdriveBtn=Вождение
strSettingsBtn=Настройки
ProfilesItemDesription=Меню профилей.    Создание, добавление, удаление, статистика
ExercisesButtonDesription=Список упражнений. Отработка навыков связанных с различными органами управления автомобиля
driveBtnDesription=Вождение автомобилем. Обучение и проверка навыка вождения ТС
ListPddTestButtonDesription=Текстовые тесты по ПДД. Входят экзаменционные билеты
settingsBtnDesription=Настройки видео и тренажера
ExitButtonDesription=Выход из приложения
currDesription=Вы находитесь на главном меню приложения. Чтобы продолжить работу выберите один из пунктов меню. Чтобы выйти из приложения нажмите кнопку Выход
strBackBtn=
SplitscreenLayoutYAdjust=-27

[KamazM.Kamaz_HUD_NetAndLocalScreen]
strSelectLocalDrvBtn=Одиночное вождение
strSelectNetworkDrvBtn=Вождение по сети
strLocalAndNetMenuTitle=Подключение
SelectLocalDrvDesription=Вождение в одиночном режиме
selectNetworkDrvDesription=Вождение по сети
BackFromNetBtnDesription=Возврат в главное меню
currDesription=Вождение автомобилем. Обучение и проверка навыка вождения ТС. Выберите режим вождения.
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[KamazM.Kamaz_HUD_drvScreen]
strTrainingBtn=Обучение
strExamBtn=Экзамен
strQuestBtn=Задание
strDrvMenuTitle=Вождение
strDrvDescription=Выберите тип вождения
strFreeDriveBtn=Свободная езда по городу
trainingDesription=Обучение выполнению упражнений на автодроме. Будьте аккуратны и внимательны. Следуйте подсказкам, появляющимся на экране
freeDriveDesription=Свободная поездка по городу в автомобильном потоке без пункта назначения
examDesription=Сдача экзамена
questDesription=Выезд на задание по тушению пожара. Необходимо добраться до горящего здания следуя подсказкам, появляющимся по мере прохождения
drvBackDesription=Вернуться в предыдущее меню
currDesription=Вы находитесь в меню вождения в одиночном режиме. Выберите тип вождения.
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[KamazM.Kamaz_HUD_FreeDrivingMenu]
strFreeDriveSelectBtn=Выбрать
strFreeDriveDescription=Свободная поездка по городу в автомобильном потоке без пункта назначения. Отличное место для проверки навыков вождения автомобилем вне тренировочной площадки. Будьте аккуратны, соблюдайте правила дорожного движения.
strFreeDriveMenuTitle=Свободная поездка
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[KamazM.Kamaz_CommonExercise]
strAccLabel=Газ
strBrakeLabel=Тормоз
strDoneLabel=Выполнено!
strTranceLabel=Сцепление
strBtnPrev=Назад
strBtnNext=Далее
strBtnStartEx=СТАРТ
strBtnBackEx=К списку
strNoExersiseLabel=Упражнение недоступно
strEx1Title=Упражнение №1
strEx1Descr_1=Положите руки на руль. Кисти рук должны лежать на рулевом колесе чуть выше горизонтальной оси руля, в локтях приблизительно 120°. При этом неправильным является положение кистей на нижней части руля. Для  продолжения нажмите педаль газа наполовину.
strEx1Descr_2=Поверните руль НАЛЕВО, не отрывая рук от рулевого колеса.
strEx1Descr_3=Поверните руль НАПРАВО, не отрывая рук от рулевого колеса.
strEx2Title=Упражнение №2
strEx2Descr_1=Поверните руль ВПРАВО. При повороте рулевого колеса перехватом ПРАВАЯ рука выполняет основную работу, а ЛЕВАЯ выполняет вспомогательную работу, обеспечивая вращение руля без остановок.
strEx2Descr_2=Поверните руль ВЛЕВО. При повороте рулевого колеса перехватом ЛЕВАЯ рука выполняет основную работу, а ПРАВАЯ выполняет вспомогательную работу, обеспечивая вращение руля без остановок
strEx3Title=Упражнение №3
strEx3Descr_1=Поверните руль ВПРАВО. При повороте рулевого колеса перебором следует попеременно выполнять движения правой и левой рукой по очереди в равной степени.
strEx3Descr_2=Поверните руль ВЛЕВО. При повороте рулевого колеса перебором следует попеременно выполнять движения правой и левой рукой по очереди в равной степени.
strEx3Descr_3=Поверните руль ВПРАВО одной рукой. Вращение рулевого колеса следует производить ЛЕВОЙ рукой. При этом кисть руки должна постоянно находиться в одной и той же позиции на ободе руля.
strEx3Descr_4=Поверните руль ВЛЕВО одной рукой. Вращение рулевого колеса следует производить ПРАВОЙ рукой. При этом кисть руки должна постоянно находиться в одной и той же позиции на ободе руля.
strEx4Title=Упражнение №4
strEx4Descr_1=При нажатии на педали ноги должны занимать опеределённое положение. ПРАВОЙ ногой необходимо нажимать на педали ГАЗА и ТОРМОЗА, а ЛЕВОЙ - на педаль СЦЕПЛЕНИЯ. Для продолжения нажмите педаль газа наполовину.
strEx4Descr_2=Нажмите на педаль газа.
strEx4Descr_3=Нажмите на педаль тормоза.
strEx4Descr_4=Нажмите на педаль сцепления.
strEx5Title=Упражнение №5
strEx5Descr_1='Качели' Поочерёдно нажимайте на педали газа и сцепления так, чтобы степень нажатия на педаль газа была тем сильнее, чем слабее степень нажатия на педаль сцепления, и наоборот.
strEx6Title=Упражнение №6
strEx6Descr_1=Включите 1 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_2=Включите 2 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_3=Включите 3 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_4=Включите 4 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_5=Включите 5 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx6Descr_6=Включите передачу заднего хода, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Title=Упражнение №7
strEx7Descr_1=Включите 1 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления
strEx7Descr_2=Включите 2 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Descr_3=Включите 3 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Descr_4=Включите 4 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Descr_5=Включите 5 передачу, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strEx7Descr_6=Включите передачу заднего хода, после чего верните рычаг переключения скоростей обратно в нейтральное положение. При этом переключение стоит производить с нажатой педалью сцепления.
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[KamazM.Kamaz_ExerciseList]
strSelectBtn=Выбрать
strExercisesMenuTitle=Навыки управления автомобилем
strExercisesDescription=Описание отсутствует
ExerciseInfoList=(ExerciseName="Упражнение 1",ExerciseFrame="Exercise1",ExerciseClass=Class'KamazM.Kamaz_Exercise_Steer1',ExerciseDescription="Вращение руля без отрыва рук. Этот способ руления применяется тогда, когда необходимо незначительно изменить направление движения машины, с последующим ее возвратом в положение прямолинейного движения.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 2",ExerciseFrame="Exercise2",ExerciseClass=Class'KamazM.Kamaz_Exercise_Steer234',ExerciseDescription="Вращение руля перехватом. Следите за тем, чтобы руль вращался без остановок, для чего руки должны периодически передавать 'лидерство' друг другу. Не выворачивайте 'наизнанку' свои руки, пытаясь продолжить вращение руля. При 'перехвате' руля нельзя разносить кисти рук относительно друг друга больше, чем на ширину одного-двух кулаков.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 3",ExerciseFrame="Exercise4",ExerciseClass=Class'KamazM.Kamaz_Exercise_Steer234',ExerciseDescription="Вращение руля одной рукой. Работая одной рукой, правой или левой в зависимости от необходимости, водитель имеет возможность поворачивать руль с максимальной скоростью и точностью.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 4",ExerciseFrame="Exercise5",ExerciseClass=Class'KamazM.Kamaz_Exercise_Pedal1',ExerciseDescription="Последовательное нажатие на педали. Нажимать на педаль кончиками пальцев или серединой стопы нельзя. При работе педалью газа оптимальной зоной считается зона перехода подушечек стопы в пальцы. Нажимать на педаль сцепления следует быстро, одним движением, до конца хода педали.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 5",ExerciseFrame="Exercise6",ExerciseClass=Class'KamazM.Kamaz_Exercise_Pedal2',ExerciseDescription="Упражнение на одновременную работу педалями газа и сцепления. Нажмите педаль сцепления. Плавно отпустите педаль сцепления и одновременно плавно нажмите педаль газа. Затем плавно нажмите педаль газа и одновременно плавно отпустите педаль сцепления.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 6",ExerciseFrame="Exercise7",ExerciseClass=Class'KamazM.Kamaz_Exercise_Gear1',ExerciseDescription="Последовательное переключение передач в порядке увеличения. Для переключения передач необходимо нажать педаль сцепления, включить нужную передачу, а затем отпустить педаль сцепления. Не следует прилагать к рычагу переключения передач излишних усилий.",RepetitionCount=2)
ExerciseInfoList=(ExerciseName="Упражнение 7",ExerciseFrame="Exercise8",ExerciseClass=Class'KamazM.Kamaz_Exercise_Gear2',ExerciseDescription="Последовательное переключение передач в случайном порядке порядке. Для переключения передач необходимо нажать педаль сцепления, включить нужную передачу, а затем отпустить педаль сцепления. Не следует прилагать к рычагу переключения передач излишних усилий.",RepetitionCount=2)
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[KamazM.Kamaz_HUD_StatisticsMenu]
strStatSelect=Выбрать
strStatMenuTitle=Статистика
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

[KamazM.Kamaz_HUD_GameMenu]
strExitGameButton=Выход
strRestartGameBtn=Начать сначала
strBackBtn=Продолжить
SplitscreenLayoutYAdjust=-27

[KamazM.Kamaz_HUD_TrainingMenu]
strTraningSelectBtn=Выбрать
strTraningMenuTitle=Обучение
strBackBtn=Назад
SplitscreenLayoutYAdjust=-27

